[Twk_Pawn_WeeperCity DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_WeeperCity:DisTweaks_InteractableInterface_11 DisTweaks_InteractableInterface]
m_Name="ウィーパー"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

